/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d av %d";

/* The tile for the previous button. */
"PreviousKey" = "Föregående";

/* The title for the next button. */
"NextKey" = "Nästa";

/* No Data View */
"NoDataKey" = "Inga diagramdata är tillgängliga.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Inga resultat hittades för";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Pröva att söka efter något annat.";

/* The title for the clear button */
"ClearKey" = "Rensa";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Nyheter";

/* The title for the start button. */
"StartKey" = "Starta";

/* The title for the close button. */
"CloseKey" = "Stäng";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Synkronisering pågår";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Vänta tills synkroniseringen slutförts innan du fortsätter till appen. Det kan ta ett par sekunder.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Synkronisering misslyckades";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Transaktionsproblem";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Innan du kan öppna kontot på denna enhet måste du lämna över enheten till:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Denna person måste logga in med sitt konto och åtgärda transaktionsproblemet.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Tillbaka till inloggning";

/* The connection error screen title */
"NoConnectionKey" = "Ingen internetanslutning";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Anslut till ett WiFi-nätverk eller ett mobilt datanätverk.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Försök igen";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Ange signatur på nytt";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d uppgifter till";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName är %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "värde är";

